{
  "Мы гарантируем безопасность оплаты": "We guarantee payment security",
  "Главная": "Home",
  "О компании": "Company",
  "Наш автопарк": "Fleet",
  "Отзывы клиентов": "Our clients",
  "Отзывы": "Our clients",
  "Договор": "Contract",
  "Оплатить бронь": "Pay for the booking",
  "Сума брони": "Amount of armor",
  "оплатить бронь": "Pay for the booking",
  "Контакты": "Contacts",
  "Ваша предоплата прошла успешно!": "Your payment has been successful!",
  "Без выходных": "Seven days a week",
  "Заказать звонок": "Order a call",
  "Аренда автомобилей Mercedes-Benz (Киев, Украина). Все права защищены.": "Car rental Mercedes-Benz (Kiev, Ukraine). All rights reserved.",
  "Аренда автомобилей": "CAR FOR HIRE",
  "С водителем и без водителя": "With or without a driver",
  "Самый большой парк Мерседесов в Киеве.": "The largest Mercedes park in Kiev.",
  "Водители проходят": "Corporate events",
  "базовую медицинскую проверку": "Individual reservations",
  "Дезинфицируем автомобили": "Wedding services",
  "перед каждым заказом": "Vehicles for film and TV",
  "Предоставляем средства защиты": "Meeting and escorting foreign guests",
  "маска, перчатки, дезинфектор": "Airport transfer",
  "О нас": "About Us",
  "Киев, проспект Мира, 15А": "Kiev, Prospect Mira, 15A",
  "Прием заказов <br><span>без выходных</span>": "Taking orders 7 days a week",
  "обратный звонок": "callback",
  "Имя": "Name",
  "Телефон": "Phone number",
  "заказать звонок": "Order a call",
  "Киев": "Kiev",
  "проспект Мира, 15А": "Prospect Mira, 15A",
  "Год": "Year of issue",
  "Пассажирских мест": "Passenger seats",
  "С водителем": "With a driver",
  "грн/час": "UAH / hour",
  "грн": "UAH",
  "Трансфер": "Transfer",
  "подробнее": "See more",
  "арендовать": "rent a car",
  "Рассчитать стоимость заказа": "Calculate order value",
  "Список авто": "Auto list",
  "Дата заказа": "Order date",
  "Время работы авто (например:'09:00‑17:00')": "Auto working hours (for example: '09:00-17:00')",
  "Пожелания или комментарии к заказу": "Suggestions or comments for the order",
  "Взять в прокат без водителя": "Rent without a driver",
  "рассчитать": "calculate",
  "Арендовать автомобиль": "Rent a car",
  "Наша компания специализируется на аренде автомобилей марки Mercedes-Benz. Мы предоставляем полный спектр услуг по аренде автомобилей с водителем и без водителя. В автопарке представлены легковые машины, внедорожники, минивэны и микроавтобусы всемирно известной марки. Это позволяет нам обслуживать различные заказы на самом высоком уровне. <strong>Наша миссия:</strong> Дать Вам Абсолютный Комфорт в Дороге! Именно поэтому наша компания предоставляет в аренду автомобили марки Mercedes-Benz.": "Our company specializes in Mercedes-Benz car rental and offers complete favor package with driver's services or without it. Our fleet includes business and executive class sedans as well as SUVs minibuses and minivans of the world-famous brand. We provide you with the best options and serve your needs at the highest level. Our mission statement: To give you the ultimate comfort during your trip! That's why our company provides Mercedes-Benz cars for rent.",
  "Почему стоит заказать у нас?": "\nWHY IS IT WORTH TO ORDER FROM US?",
  "Крупнейший автопарк": "The largest car fleet",
  "Исключительно MERCEDES": "MERCEDES only",
  "Аренда с водителем и без водителя": "Rent with driver's services or without",
  "Опыт работы более 10 лет": "Over 10 years of work experience",
  "Работаем без выходных": "Without days off",
  "Удобные способы оплаты": "Convenient payment methods",
  "Выгодные цены": "Favorable prices",
  "Более 1000 довольных клиентов": "Over 1000 satisfied customers",
  "При необходимости Вас будут обслуживать водители со знанием английского языка.": "If necessary, you will be served by English-speaking drivers.",
  "Автопарк": "Fleet",
  "Все": "All",
  "Показать еще": "Show more",
  "Как мы работаем": "THE WAY WE WORK",
  "Прием звонка или заявки через электронную почту": "Taking orders by phone or online",
  "Уточнение деталей и прием предоплаты": "Specify details, make deposit",
  "Качественное обслуживание мероприятия": "Quality service delivery",
  "Окончательный расчет": "Final payment",
  "часто задаваемые вопросы": "FAQS",
  "<span>У вас можно арендовать Мерседес с водителем и без?</span><br> Да, Вы можете заказать почасовую аренду машины с профессиональным водителем, а также взять посуточно в аренду без водителя.": "<span> Can I rent Mercedes with or without a driver? </span> <br> Yes, you can book a car with a professional driver (pay by the hour), or rent a car without a driver (pay by the day).",
  "<span>Что такое +1 час за подачу автомобиля?</span><br> Это 30 минут автомобиль едет к Вам на адрес и 30 минут после заказа возвращается в гараж.": "<span> What does +1 hour for the car delivery mean?</span> <br>This includes 30 min round trip to your address and back to the garage.",
  "<span>Какое минимальное количество часов аренды?</span><br> С понедельника по четверг - 3 часа. Пятница, суббота - 5 часов. Воскресенье - 4 часа.": "<span> What is the minimum car rent time? </span> <br> From Monday till Thursday - 3 hours. Friday, Saturday - 5 hours. Sunday - 4 hours.",
  "<span>Выезд из Киева оплачивается дополнительно?</span><br> Выезд из Киева до 20 км оплачивается: плюс один час к стоимости аренды, свыше 20 км оплачивается общий километраж в две стороны.": "<span> Does the travel outside the city limits cost additional money? </span> <br> Riding outside the city limits for up to 20 km is paid plus one hour to the cost, over 20 km - the total mileage is paid both ways.",
  "<span>Машина подаётся чистая?</span><br> Автомобиль приезжает на заказ после автомойки (комплексная мойка автомобиля).": "<span> Does the vehicle arrives clean? </span> <br> The vehicle is served after complex car wash.",
  "<span>Машина будет вовремя?</span><br> Автомобиль приезжает на указанный адрес  за 10 минут до заказа.": "<span> Does the vehicle arrives in time? </span> <br> The car arrives 10 minutes before the appointed time.",
  "<span>Какие у Вас водители?</span><br> В нашей компании работают только профессионалы с опытом работы<span><br></span> в с сфере обслуживания VIP клиентов.": "<span> What drivers do you have? </span> <br> Our company employs only professionals with experience of servicing VIP customers.",
  "+1 час подача авто": "+1 hour car delivery",
  "Описание": "Description",
  "Xарактеристики": "Characteristics",
  "Длина, мм": "Length, mm",
  "Ширина, мм": "Width, mm",
  "Высота, мм": "Height, mm",
  "Масса, кг": "Weight, kg",
  "Багажник, л.": "Trunk, l.",
  "Двигатель объем, л.": "Engine volume, l.",
  "Мощность, л.с.": "Power, h.p.",
  "Максимальная скорость, км/ч": "Maximum speed, km / h",
  "Время разгона до 100 км/ч, с": "Acceleration time to 100 km / h, s",
  "Особенности": "Peculiarities",
  "аренда": "rent",
  "с водителем": "with a driver",
  "без водителя": "without driver",
  "Без водителя": "Without driver",
  "Аренда S-класс с водителем": "S-class rental with driver",
  "Прокат без водителя": "Rent without a driver",
  "сутки(ок)": "day(s)",
  "ВЫ МОЖЕТЕ ПОСМОТРЕТЬ ДРУГИЕ АВТО": "YOU CAN SEE OTHER CARS",
  "расcчитать": "calculate",
  "Легковые": "Sedans",
  "Внедорожники": "Suvs",
  "Автобусы": "Minibuses",
  "Спасибо!": "Thank you!",
  "Точный расчёт стоимости заказа придёт Вам на телефон (Viber / Telegram)": "An exact calculation of the cost of the order will come to your phone (Viber / Telegram)",
  "Хорошего настроения!": "Have a good day!",
  "На главную": "To main",
  "День (Дней)": "day (days)",
  "Залог": "Pledge",
  "час": "hour",
  "сутки": "day",
  "Цена аренды": "Rent price",
  "Аренда": "Rent",
  "Количество дней": "Number of days",
  "Цена за день": "Price per day",
  "Отзывы": "OUR CLIENTS",
  "Заказывали на подарок молодым белый Mercedes S- класса. Все было супер, авто прибыло во время, чистое и ухоженное! Водитель вежливый и обходительный. Спасибо большое Вам! Молодым очень понравилось!": "From the first minutes of conversation with the manager it becomes clear that it is a serious service and you will be answered politely to all questions and will get help with the choice. I was ordering Mercedes w213, the car was served at the appointed time perfectly clean. The driver was above all praises, a true professional of his craft, attentive, mannered and in a suit :). While waiting for us in the location, he quickly helped with one force majeure situation. In general, only positive emotions from the service from the very beginning to the end, I recommend it to everyone!",
  "С первых минут разговора с менеджером становится понятно, что сервис серьёзный и тебе ответят вежливо на все вопросы и помогут с выбором. Брали Мерседес w213, автомобиль был подан в назначенное время идеально чистым. Водитель выше всяких похвал, настоящий профессионал своего дела, внимательный, манерный и в костюме :) . Пока ждал нас на локациях быстро решил одну форс мажорную ситуацию. В общем только положительные эмоции от сервиса от самого начала и до конца, всем рекомендую!": "From the first minutes of the conversation with the manager, it becomes clear that the service is serious and you will be answered politely to all questions and help with the choice. We took a Mercedes w213, the car was served at the appointed time, perfectly clean. The driver is beyond praise, a true professional in his field, attentive, mannered and in a suit :). While waiting for us at the locations, I quickly solved one force majeure situation. In general, only positive emotions from the service from the very beginning to the end, I recommend it to everyone!",
  "Доброго времени суток. Заказывали Mercedes-Benz GL 350 на свадьбу. Остались очень довольны и автомобилем, и водителем, и сервисом. В компании идут на встречу клиентам, да и вообще всё было достойно и на высоте! Всем рекомендуем эту компанию!": "Good day. We ordered a Mercedes-Benz GL 350 for a wedding. We were very pleased with the car, the driver, and the service. The company goes to meet customers, and in general everything was worthy and at its best! We recommend this company to everyone!",
  "Заказывали новый Mercedes E250. Спасибо за отличный сервис, все было на высоте!": "We ordered a new Mercedes E250. Thanks for the great service, everything was great!",
  "Современные принцессы на свадьбу не приезжают на каретах, они приезжают на крутых авто. Именно такой принцессой на своей свадьбе почувствовала себя я, взяв в аренду белый Mercedes E- class. Автомобиль на 23 июля заказывали заранее, так как дата популярная. Сервис понравился сразу, менеджер вселил уверенность, что всё будет именно так, как мы хотим. Так и случилось! Автомобиль был подан даже раньше назначенного времени, идеально чистый и сверкающий! Водитель Дмитрий выглядел элегантно, очень внимательный, интеллигентный, помог с декором автомобиля. Ненавязчиво поддерживал разговор. Очень профессиональный. Хотим с моим мужем Димой поблагодарить Вас за то, что делаете свою работу на высшем уровне и помогаете сделать особенный день идеальным! Уже рекомендуем Вас всем друзьям!!!": "Modern princesses do not come to weddings in carriages, they come in cool cars. It was such a princess at my wedding that I felt myself, having rented a white Mercedes E-class. The car was ordered for July 23 in advance, as the date is popular. I liked the service immediately, the manager instilled confidence that everything would be exactly the way we want it. And so it happened! The car was delivered even before the appointed time, perfectly clean and sparkling! The driver Dmitry looked elegant, very attentive, intelligent, helped with the car decor. He unobtrusively kept up the conversation. Very professional. We would like to thank you with my husband Dima for doing your job at the highest level and helping to make a special day perfect! We are already recommending you to all our friends !!!",
  "Андрей": "Andrey",
  "Вероника": "Veronika",
  "Александр": "Aleksander",
  "Антон": "Anton",
  "Денис": "Denis",
  "Новый Мерседес S-класс 222 на свадьбу очень хотела моя жена, я с ней согласился, хотя думал о более скромном авто. Но хочу Вам сказать, машина на 110% стоит своих денег, а сервис и профессионализм водителя вообще отдельная тема, сразу понимаешь, что платишь не просто за люксовый авто, но и за сервис люкс. Все на 5+. Большое спасибо.": "My wife really wanted a new Mercedes S-class 222 for the wedding, I agreed with her, although I was thinking about a more modest car. But I want to tell you that the car is 110% worth its money, and the service and professionalism of the driver is generally a separate topic, you immediately understand that you are paying not just for a luxury car, but also for a luxury service. All 5+. Many thanks.",
  "Страница не найдена": "Page not found",
  "В процессе обработки вашего запроса произошла ошибка.": "An error occurred while processing your request.",
  "Время аренды": "Rental time",
  "Адрес подачи автомобиля": "Car delivery address",
  "Адрес окончания заказа": "Order closing address",
  "Выезд за город": "Going out of town",
  "Дата выдачи": "Date of issue",
  "Дата возврата": "Return date",
  "Время выдачи": "Issuance time",
  "Время возврата": "Return time",
  "Спасибо за обращение!": "Thank you for contacting us!",
  "Мы уже работаем над Вашим заказом!": "We are already working on your order!",
  "Подтверждение о бронировании авто придёт на телефон (Viber / Telegram).": "Confirmation of your car reservation will come to your phone (Viber / Telegram)."
}