{
    "Главная": "Головна",
    "О компании": "Про компанію",
    "Наш автопарк": "Наш автопарк",
    "Отзывы клиентов": "Наші клієнти",
    "Отзывы": "Наші клієнти",
    "Договор": "Договір",
    "Контакты": "Контакти",
    "Без выходных": "Без вихідних",
    "Без водителя": "Без водія",
    "расcчитать": "розрахувати",
    "Страница не найдена": "Сторінка не знайдена",
    "В процессе обработки вашего запроса произошла ошибка.": "В процесі обробки Вашого запиту сталася помилка.",
    "оплатить бронь": "оплатити бронь",
    "Количество дней": "Кількість днів",
    "Сума брони": "Сума броні",
    "Оплатить бронь": "Оплатити бронь",
    "Адрес подачи автомобиля": "Адреса подачі автомобіля",
    "Адрес окончания заказа": "Адреса закінчення замовлення",
    "Выезд за город": "Виїзд за місто",
    "Цена за день": "Ціна за день",
    "Мы гарантируем безопасность оплаты": "Ми гарантируемо безпеку оплати",
    "Заказать звонок": "Замовити дзвінок",
    "Аренда автомобилей Mercedes-Benz (Киев, Украина). Все права защищены.": "Оренда автомобілей Mercedes-Benz (Київ, Україна). Всі права захищені.",
    "Аренда автомобилей": "Оренда автомобілей",
    "С водителем и без водителя": "З водієм та без водія",
    "Самый большой парк Мерседесов в Киеве.": "Самий великий парк Мерседесів в Києві.",
    "Водители проходят": "Водії проходять",
    "базовую медицинскую проверку": "базову медицу перевірку",
    "Дезинфицируем автомобили": "Дезинфікуємо автомобілі",
    "перед каждым заказом": "перед кожним замовленням",
    "Предоставляем средства защиты": "Надаємо засоби захисту",
    "маска, перчатки, дезинфектор": "маска, рукавички, дезинфектор",
    "Киев, проспект Мира, 15А": "Київ, проспект Миру, 15А",
    "Прием заказов <br><span>без выходных</span>": "Прийом замовлень без вихідних",
    "обратный звонок": "зворотній дзвінок",
    "Имя": "Ім'я",
    "Телефон": "Телефон",
    "заказать звонок": "замовити дзвінок",
    "Киев": "Київ",
    "проспект Мира, 15А": "проспект Миру, 15А",
    "Год": "Рік выпускк",
    "Пассажирских мест": "Пассажирських місць",
    "С водителем": "З водієм",
    "грн/час": "грн/годину",
    "грн": "грн",
    "Трансфер": "Трансфер",
    "подробнее": "детальніше",
    "арендовать": "забронювати",
    "Рассчитать стоимость заказа": "Розрахувати вартість замовлення",
    "Список авто": "Список авто",
    "Дата заказа": "Дата замовлення",
    "Время работы авто (например:'09:00‑17:00')": "Час роботи авто (наприклад:'09:00‑17:00')",
    "Пожелания или комментарии к заказу": "Побажання чи комментарі до замовлення",
    "Взять в прокат без водителя": "Взяти в прокат без водія",
    "рассчитать": "розрахувати",
    "Арендовать автомобиль": "Забронювати автомобіль",
    "Наша компания специализируется на аренде автомобилей марки Mercedes-Benz. Мы предоставляем полный спектр услуг по аренде автомобилей с водителем и без водителя. В автопарке представлены легковые машины, внедорожники, минивэны и микроавтобусы всемирно известной марки. Это позволяет нам обслуживать различные заказы на самом высоком уровне. <strong>Наша миссия:</strong> Дать Вам Абсолютный Комфорт в Дороге! Именно поэтому наша компания предоставляет в аренду автомобили марки Mercedes-Benz.":  "Наша компанія специалізуєтся на аренді автомобілей марки Mercedes-Benz. Ми надаємо повний спектр послуг по аренді автомобілей с водієм та без водія. В автопарку представлені легкові машини, позашляховики, мінівени и мікроавтобуси міжнародно відомої марки. Це дозволяє нам обслуговувати різноманітні замовлення на самому высокому рівні. <strong>Наша мисія:</strong> Надати Вам Абсолютний Комфорт в Дорозі! Саме тому наша компанія надає в аренду автомобілі марки Mercedes-Benz.",
    "Почему стоит заказать у нас?": "Чому варто замовити у нас?",
    "Крупнейший автопарк": "Найбільший автопарк",
    "Исключительно MERCEDES": "Вийнятково MERCEDES",
    "Аренда с водителем и без водителя": "Оренда з водієм та без водія",
    "Опыт работы более 10 лет": "Досвід работи більш ніж 10 років",
    "Работаем без выходных": "Працюємо без вихідних",
    "Удобные способы оплаты": "Зручні способи оплати",
    "Выгодные цены": "Вигодні ціни",
    "Более 1000 довольных клиентов": "Більше 1000 задоволених клієнтів",
    "При необходимости Вас будут обслуживать водители со знанием английского языка.": "При необходимості Вас будут обслуговувати водії зі знаннямм англійської мови.",
    "Автопарк": "Автопарк",
    "Все": "Все",
    "Показать еще": "Показати ще",
    "Как мы работаем": "Як ми працюємо",
    "Прием звонка или заявки через электронную почту": "Прийом замовлення по телефону чи онлайн",
    "Уточнение деталей и прием предоплаты": "Уточнення деталей та прийом предоплати",
    "Качественное обслуживание мероприятия": "Якісне обслуговування заходу",
    "Окончательный расчет": "Остаточний розрахунок",
    "часто задаваемые вопросы": "часті питання",
    "<span>У вас можно арендовать Мерседес с водителем и без?</span><br> Да, Вы можете заказать почасовую аренду машины с профессиональным водителем, а также взять посуточно в аренду без водителя.": "<span>У вас можна арендовати Мерседес з водієм і без?</span><br> Так, Ви можете замовити почасову оренду машини з професійним водієм, а також взяти подобово в оренду без водія.",
    "<span>Что такое +1 час за подачу автомобиля?</span><br> Это 30 минут автомобиль едет к Вам на адрес и 30 минут после заказа возвращается в гараж.": "<span>Що таке +1 година за подачу автомобіля?</span><br> Це 30 хвилин автомобіль їде до Вам за адресою і 30 хвилин після замовлення повертається в гараж.",
    "<span>Какое минимальное количество часов аренды?</span><br> С понедельника по четверг - 3 часа. Пятница, суббота - 5 часов. Воскресенье - 4 часа.": "<span>Яка мінімальна кількість годин оренди?</span><br> З понеділка по четвер - 3 години. П'ятниця, субота - 5 годин. Неділя - 4 години.",
    "<span>Выезд из Киева оплачивается дополнительно?</span><br> Выезд из Киева до 20 км оплачивается: плюс один час к стоимости аренды, свыше 20 км оплачивается общий километраж в две стороны.": "<span>Виїзд з Києва оплачується додатково?</span><br> Виїзд з Києва до 20 км оплачуєтьтся: плюс одна година до вартості оренди, більше 20 км оплачуєтся загальний кілометраж в обидві сторони.",
    "<span>Машина подаётся чистая?</span><br> Автомобиль приезжает на заказ после автомойки (комплексная мойка автомобиля).": "<span>Машина подаєтся чиста?</span><br> Автомобіль приіжджає на замовлення після автомийки (комплексна мийка автомобіля).",
    "<span>Машина будет вовремя?</span><br> Автомобиль приезжает на указанный адрес  за 10 минут до заказа.": "<span>Машина буде вчасно?</span><br> Автомобіль приїжджає за вказаною адресою за 10 хвилин до замовлення.",
    "<span>Какие у Вас водители?</span><br> В нашей компании работают только профессионалы с опытом работы<span><br></span> в с сфере обслуживания VIP клиентов.": "<span>Які у Вас водії?</span><br> В нашій компанії працюють тільки професіонали с досвідом роботи<span><br></span> в сфері обслуговування VIP клієнтів.",
    "+1 час подача авто": "+1 година подача авто",
    "Описание": "Опис",
    "Xарактеристики": "Xарактеристики",
    "Длина, мм": "Довжина, мм",
    "Ширина, мм": "Ширина, мм",
    "Высота, мм": "Висота, мм",
    "Масса, кг": "Масса, кг",
    "Багажник, л.": "Багажник, л.",
    "Двигатель объем, л.": "Двигун об'ем, л.",
    "Мощность, л.с.": "Потужність, л.с.",
    "Максимальная скорость, км/ч": "Максимальна швидкість, км/г",
    "Время разгона до 100 км/ч, с": "Час разгону до 100 км/г, с",
    "Особенности": "Особливості",
    "аренда": "оренда",
    "с водителем": "з водієм",
    "без водителя": "без водія",
    "Аренда S-класс с водителем": "Оренда S-клас з водієм",
    "Прокат без водителя": "Прокат без водія",
    "сутки(ок)": "доба(діб)",
    "ВЫ МОЖЕТЕ ПОСМОТРЕТЬ ДРУГИЕ АВТО": "ВИ МОЖЕТЕ ПОДИВИТИСЬ ІНШІ АВТО",
    "Легковые": "Легкові",
    "Внедорожники": "Позашляховики",
    "Автобусы": "Автобуси",
    "Спасибо!": "Дякуємо за звернення!",
    "Точный расчёт стоимости заказа придёт Вам на телефон (Viber / Telegram)": "Точний розрахунок вартості замовлення прийде Вам на телефон (Viber / Telegram)",
    "Хорошего настроения!": "Гарного настрою!",
    "Администратор с вами свяжется в ближайшее время.": "Адміністратор з Вами зв'яжеться найближчим часом.",
    "На главную": "На головну",
    "День (Дней)": "день (днів)",
    "час": "година",
    "сутки": "доба",
    "Цена аренды": "Ціна оренди",
    "О нас": "Про Компанію",
    "Договор оферты": "Договір оферти",
    "1. Определение терминов": "1. Визначення термінів",
    "1.1. Публичная оферта (далее — «Оферта») — публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее — «Договор») на условиях, содержащихся в этой Оферте.": "1.1. Публічна оферта (далі — «Оферта») — публічна пропозиція Продавця, адресована невизначеному колу осіб, укласти з Продавцем договір купівлі-продажу товару дистанційним способом (далі — Договір) на умовах, що містяться у цій Оферті.",
    "1.2. Товар или Услуга — объект соглашения сторон, который был избран покупателем на сайте Интернет-магазина и помещен в корзину, или уже приобретенный Покупателем у Продавца дистанционным способом.": "1.2. Товар або Послуга — об'єкт угоди сторін, обраний покупцем на сайті Інтернет-магазину і поміщений у кошик, або вже придбаний Покупцем у Продавця дистанційним способом.",
    "1.3. Интернет-магазин — сайт Продавца по адресу https://arenda-mercedes.kiev.ua создан для заключения договоров розничной и оптовой купли-продажи на основании ознакомления Покупателя с предложенным Продавцом описанием Товара с помощью сети Интернет.": "1.3. Інтернет-магазин — сайт Продавця за адресою https://arenda-mercedes.kiev.ua створений для укладання договорів роздрібної та оптової купівлі-продажу на підставі ознайомлення Покупця із запропонованим Продавцем описом Товару за допомогою мережі Інтернет.",
    "1.4. Покупатель — дееспособное физическое лицо, достигшее 18 лет, получает информацию от продавца, размещает заказ по покупке товара, который представлен на сайте Интернет-магазина для целей, не связанных с осуществлением предпринимательской деятельности, или юридическое лицо или физическое лицо-предприниматель .": "1.4. Покупець — дієздатна фізична особа, яка досягла 18 років, отримує інформацію від продавця, розміщує замовлення на купівлю товару, який представлений на сайті Інтернет-магазину для цілей, не пов'язаних із здійсненням підприємницької діяльності, або юридична особа або фізична особа-підприємець.",
    "1.5. Продавец — физическое лицо-предприниматель Штром Дмитрий Валерьевич (идентификационный код 2929908710), юридическое лицо, которое создано и действует в соответствии с действующим законодательством Украины, местонахождение которого г. Киев, ул. Дегтяревская, 11в.": "1.5. Продавец — физическое лицо-предприниматель Штром Дмитрий Валерьевич (идентификационный код 2929908710), юридическое лицо, которое создано и действует в соответствии с действующим законодательством Украины, местонахождение которого г. Киев, ул. Дегтяревская, 11в.",
    "2. Предмет Договора": "2. Предмет Договору",
    "2.1. Продавец обязуется передать Покупателю товар (Услугу), а Покупатель обязуется оплатить и принять товар (Услугу) на условиях настоящего Договора.": "2.1. Продавець зобов'язується передати Покупцю товар (Послугу), а Покупець зобов'язується сплатити та прийняти товар (Послугу) на умовах цього Договору.",
    "2.2. Датой заключения Договора-оферты (акцептом оферты) и моментом полного и беспрекословного принятием Покупателем условий Договора считается дата заполнения Покупателем формы заказа, расположенной на сайте Интернет-магазина, при условии получения Покупателем от Продавца подтверждения заказа в электронном виде. В случае необходимости, по желанию Покупателя, Договор может быть оформлен в письменной форме.": "2.2. Датою укладання Договору-оферти (акцептом оферти) та моментом повного та беззаперечного прийняттям Покупцем умов Договору вважається дата заповнення Покупцем форми замовлення, розташованої на сайті Інтернет-магазину, за умови отримання Покупцем від Продавця підтвердження замовлення в електронному вигляді. У разі потреби, за бажанням Покупця, Договір може бути оформлений у письмовій формі.",
    "3. Оформление Заказа": "3. Оформлення Замовлення",
    "3.1. Покупатель самостоятельно оформляет заказ на сайте через форму «Забронировать авто» в Карточке товара (Автомобиль) или сделав заказ по электронной почте или по телефону, указанному в разделе контактов Интернет-магазина.": "3.1. Покупець самостійно оформляє замовлення на сайті через форму «Забронювати авто» у Картці товару (Автомобіль) або зробивши замовлення електронною поштою або телефоном, вказаним у розділі контактів Інтернет-магазину.",
    "3.2. Продавец вправе отказаться от передачи заказа Покупателю в случае, если сведения, указанные Покупателем при оформлении заказа, являются неполными или вызывают подозрение относительно их действительности.": "3.2. Продавець має право відмовитися від передачі замовлення Покупцю у разі, якщо відомості, зазначені Покупцем під час оформлення замовлення, є неповними або викликають підозру щодо їх дійсності.",
    "3.3. При оформлении заказа на сайте Интернет-магазина Покупатель обязуется предоставить следующую обязательную информацию, необходимую Продавцу для выполнения заказа:": "3.3. При оформленні замовлення на сайті Інтернет-магазину Покупець зобов'язується надати наступну обов'язкову інформацію, необхідну для продавця:",
    "3.3.1. Фамилия, имя Покупателя;": "3.3.1. Прізвище, ім'я Покупця;",
    "3.3.2. Aдрес, по которому следует доставить продукт (если доставка до адреса Покупателя)": "3.3.2. Адреса, за якою слід доставити продукт (якщо доставка до адреси Покупця)",
    "3.3.3. Контактный телефон.": "3.3.3. Контактний телефон.",
    "3.3.4. Идентификационный код для юридического лица или физического-лица предпринимателя.": "3.3.4. Ідентифікаційний код для юридичної особи або фізичної особи підприємця.",
    "3.4. Наименование, количество, артикул, цена выбранного Покупателем Товара указываются в корзине Покупателя на сайте Интернет-магазина.": "3.4. Найменування, кількість, артикул, ціна обраного Покупцем Товару вказуються у кошику Покупця на сайті Інтернет-магазину.",
    "3.5. Если любой из Сторон договора необходима дополнительная информация, он имеет право запросить ее у другой Стороны. В случае непредоставления необходимой информации Покупателем, Продавец не несет ответственности за предоставление качественной услуги Покупателю при покупке товара (услуги) в интернет-магазине.": "3.5. Якщо будь-яка із Сторін договору потребує додаткової інформації, вона має право запитати її в іншої Сторони. У разі ненадання необхідної інформації Покупцем Продавець не несе відповідальності за надання якісної послуги Покупцеві при купівлі товару (послуги) в інтернет-магазині.",
    "3.6. При оформлении заказа через оператора продавца (п. 3.1. Настоящей Оферты) Покупатель обязуется предоставить информацию, указанную в п. 3.3 — 3.4. настоящей Оферты.": "3.6. При оформленні замовлення через оператора продавця (п. 3.1. цієї Оферти) Покупець зобов'язується надати інформацію, зазначену в п. 3.3 - 3.4. справжньої Оферти.",
    "3.7. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа через оператора. После оформления Заказа через Оператора данные о Покупателе вносятся в базу данных продавца.": "3.7. Прийняття Покупцем умов цієї Оферти здійснюється за допомогою внесення Покупцем відповідних даних у реєстраційну форму на сайті Інтернет-магазину або під час оформлення Замовлення через оператора. Після оформлення Замовлення через Оператора, дані про Покупця вносяться до бази даних продавця.",
    "3.8. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.": "3.8. Покупець відповідає за достовірність наданої інформації при оформленні Замовлення.",
    "3.9. Заключая Договор, то есть акцептуя условия данного предложения (предложенные условия приобретения Товара (Услуги), путем оформления Заказа, Покупатель подтверждает следующее:": "3.9. Укладаючи Договір, тобто акцептуючи умови цієї пропозиції (запропоновані умови придбання Товару (Послуги), шляхом оформлення Замовлення, Покупець підтверджує таке:",
    "а) Покупатель целиком и полностью ознакомлен и согласен с условиями этого предложения (оферты).": "а) Покупець цілком і повністю ознайомлений та згоден з умовами цієї пропозиції (оферти)",
    "б) он дает разрешение на сбор, обработку и передачу персональных данных, разрешение на обработку персональных данных действует в течение всего срока действия Договора, а также в течение неограниченного срока после окончания его действия. Кроме этого, заключением договора Покупатель подтверждает, что он уведомлен (без дополнительного уведомления) о правах, установленных Законом Украины «О защите персональных данных», о целях сбора данных, а также о том, что его персональные данные передаются Продавцу с целью возможности выполнения условий настоящего Договора, возможности проведения взаиморасчетов, а также для получения счетов, актов и других документов. Покупатель также соглашается с тем, что Продавец имеет право предоставлять доступ и передавать его персональные данные третьим лицам без каких-либо дополнительных сообщений Покупателя с целью исполнения заказа Покупателя. Объем прав Покупателя, как субъекта персональных данных в соответствии с Законом Украины «О защите персональных данных» ему известен и понятен.": "б) він дає дозвіл на збір, обробку і передачу персональних даних, дозвіл на обробку персональнтх данних діє в межах усього терміну дії Договору, а також в течение необмеженого терміну після закінчення його дії. Окрвм цього, заключенням договору Покупець пвдтверджує, що його повідомлено (без додаткового повідомлення) про права, встановлених Законом України «Про захист персональних даних», про цілі збору даних, а також про те, що його персональні дані передаються Продавцю з метою виконання умов цього Договору, можливості проведення взаєморозрахунків, а також для отримання рахунків, актів та інших документів. Покупець також погоджується з тим, що Продавець має право надавати доступ та передавати його персональні дані третім особам без будь-яких додаткових повідомлень Покупця з метою виконання замовлення Покупця. Обсяг прав Покупця як суб'єкта персональних даних відповідно до Закону України «Про захист персональних даних» йому відомий та зрозумілий.",
    "4. Цена и Доставка Товара": "4. Ціна та Доставка Товару",
    "4.1 Цены на товары и услуги определяются Продавцом самостоятельно и указаны на сайте Интернет-магазина. Все цены на товары и услуги указаны на сайте в гривнах с учетом НДС.": "4.1 Ціни на товари та послуги визначаються Продавцем самостійно та вказані на сайті Інтернет-магазину. Всі ціни на товари та послуги вказані на сайті у гривнях з урахуванням ПДВ.",
    "4.2 Цены на товары и услуги могут изменяться Продавцом в одностороннем порядке в зависимости от конъюнктуры рынка. При этом цена отдельной единицы Товара, стоимость которой оплачена Покупателем в полном объеме, не может быть изменена Продавцом в одностороннем порядке.": "4.2 Ціни на товари та послуги можуть змінюватись Продавцем в односторонньому порядку залежно від кон'юнктури ринку. При цьому вартість окремої одиниці Товару, вартість якої сплачена Покупцем у повному обсязі, не може бути змінена Продавцем в односторонньому порядку.",
    "4.3. Стоимость Товара, указанной на сайте Интернет-магазина не включает в себя стоимость доставки Товара Покупателю. Стоимость доставки Товара Покупатель платит согласно действующим тарифам служб доставки (перевозчиков) непосредственно выбранной им службе доставки (перевозчику).": "4.3. Вартість Товару, вказаної на сайті Інтернет-магазину не включає вартість доставки Товару Покупцеві. Вартість доставки Товару Покупець сплачує згідно з чинними тарифами служб доставки (перевізників) безпосередньо обраною ним службою доставки (перевізнику).",
    "4.4. Стоимость Товара которая указана на сайте Интернет-магазина не включает в себя стоимость доставки Товара в адрес Покупателя.": "4.4. Вартість Товару, яка вказана на сайті Інтернет-магазину, не включає вартість доставки Товару на адресу Покупця.",
    "4.5. Продавец может указать ориентировочную стоимость доставки Товара в адрес Покупателя при обращении Покупателя с соответствующим запросом к Продавцу путем направления письма на электронную почту или при оформлении заказа через оператора интернет-магазина.": "4.5. Продавець може вказати орієнтовну вартість доставки Товару на адресу Покупця при зверненні Покупця з відповідним запитом до Продавця шляхом надсилання листа на електронну пошту або при оформленні замовлення через оператора інтернет-магазину.",
    "4.6. Обязательства Покупателя по оплате Товара считаются выполненными с момента поступления Продавцу средств на его счет.": "4.6. Зобов'язання Покупця щодо оплати Товару вважаються виконаними з моменту надходження Продавцю коштів на його рахунок.",
    "5. Права и обязанности Сторон": "5. Права та обов'язки Сторін",
    "5.1. Продавец обязан:": "5.1. Продавець зобов'язаний:",
    "5.1.1. Предоставить Покупателю товар (услугу) в соответствии с условиями настоящего Договора и заказа Покупателя.": "5.1.1. Надати Покупцеві товар (послугу) відповідно до умов цього Договору та замовлення Покупця.",
    "5.1.2. Не разглашать любую частную информацию о Покупателе и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных законодательством и при выполнении Заказа Покупателя.": "5.1.2. Не розголошувати будь-яку приватну інформацію про Покупця та не надавати доступу до цієї інформації третім особам, за винятком випадків, передбачених законодавством та під час виконання Замовлення Покупця.",
    "5.2. Продавец имеет право:": "5.2. Продавець має право:",
    "5.2.1 Изменять условия настоящего Договора, а также цены на товары и услуги в одностороннем порядке, помещая их на сайте Интернет-магазина. Все изменения вступают в силу с момента их опубликования.": "5.2.1 Змінювати умови цього Договору, а також ціни на товари та послуги в односторонньому порядку, розміщуючи їх на сайті Інтернет-магазину. Усі зміни набирають чинності з їх опублікування.",
    "5.3 Покупатель обязуется:": "5.3 Покупець зобов'язується:",
    "5.3.1 К моменту заключения Договора ознакомиться с содержанием Договора, условиями Договора и ценами, предлагаемыми Продавцом на сайте Интернет-магазина.": "5.3.1 До моменту укладення Договору ознайомитись із змістом Договору, умовами Договору та цінами, пропонованими Продавцем на сайті Інтернет-магазину.",
    "5.3.2 Во исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все необходимые данные, однозначно идентифицирующие его как Покупателя, и достаточные для доставки Покупателю заказанного товара.": "5.3.2 На виконання Продавцем своїх зобов'язань перед Покупцем останній повинен повідомити всі необхідні дані, що однозначно ідентифікують його як Покупця, та достатні для доставки Покупцю замовленого товару.",
    "6. Возврат Товара": "6. Повернення Товару",
    "6.1. Покупатель имеет право на возврат Продавцу непродовольственного товара надлежащего качества, если товар не удовлетворил его по форме, габаритам, фасону, цвету, размеру или по другим причинам не может быть им использован по назначению. Покупатель имеет право на возврат товара надлежащего качества в течение 14 (четырнадцати) дней, не считая дня покупки. Возврат товара надлежащего качества проводится, если он не использовался и если сохранен его товарный вид, потребительские свойства, упаковка, пломбы, ярлыки, а также расчетный документ, выданный Покупателю за оплату товара. Перечень товаров, не подлежащих возврату на основаниях, предусмотренных в настоящем пункте, утверждается Кабинетом Министров Украины.": "6.1. Покупець має право на повернення Продавцю непродовольчого товару належної якості, якщо товар не задовольнив його за формою, габаритами, фасоном, кольором, розміром або з інших причин не може бути використаний за призначенням. Покупець має право повернення товару належної якості протягом 14 (чотирнадцяти) днів, крім дня купівлі. Повернення товару належної якості проводиться, якщо він не використовувався і якщо його товарний вигляд, споживчі властивості, упаковка, пломби, ярлики, а також розрахунковий документ, виданий Покупцеві за оплату товару. Перелік товарів, які не підлягають поверненню на підставах, передбачених цим пунктом, затверджується Кабінетом Міністрів України.",
    "6.2. Возвращение Покупателю стоимости товара надлежащего качества производится в течение 30 (тридцати) календарных дней с момента получения такого Товара Продавцом при условии соблюдения требований, предусмотренных п. 6.1. Договора, действующим законодательством Украины.": "6.2. Повернення Покупцю вартості товару належної якості провадиться протягом 30 (тридцяти) календарних днів з моменту отримання такого Товару Продавцем за умови дотримання вимог, передбачених п. 6.1. Договору, чинного законодавства України.",
    "6.3. Стоимость товара подлежит возврату путем банковского перевода на счет Покупателя.": "6.3. Вартість товару підлягає поверненню шляхом банківського переказу на рахунок Покупця.",
    "6.4. Возврат Товара надлежащего качества по адресу Продавца осуществляется за счет Покупателя и Продавцом Покупателю не возмещается.": "6.4. Повернення Товару належної якості за адресою Продавця здійснюється за рахунок Покупця та Продавцем Покупцю не відшкодовується.",
    "6.5. В случае выявления на протяжении установленного гарантийного срока недостатков в товаре, Покупатель лично, в порядке и в сроки, установленные законодательством Украины, имеет право предъявить Продавцу требования, предусмотренные Законом Украины «О защите прав потребителей». При предъявлении требований о безвозмездном устранении недостатков, срок на их устранение отсчитывается с даты получения Товара Продавцом в свое распоряжение и физического доступа к такому товара.": "6.5. У разі виявлення протягом встановленого гарантійного строку недоліків у товарі, Покупець особисто, у порядку та у строки, встановлені законодавством України, має право пред'явити Продавцю вимоги, передбачені Законом України «Про захист прав споживачів». При пред'явленні вимог про безоплатне усунення недоліків термін на їх усунення відраховується з дати отримання Товару Продавцем у своє розпорядження та фізичного доступу до такого товару.",
    "6.6. Рассмотрение требований, предусмотренных Законом Украины «О защите прав потребителей», производится Продавцом при условии предоставления Покупателем документов, предусмотренных действующим законодательством Украины. Продавец не отвечает за недостатки Товара, возникшие после его передачи Покупателю вследствие нарушения Покупателем правил пользования или хранения Товара, действий третьих лиц или непреодолимой силы.": "6.6. Розгляд вимог, передбачених Законом України «Про захист прав споживачів», провадиться Продавцем за умови надання Покупцем документів, передбачених чинним законодавством України. Продавець не відповідає за недоліки Товару, що виникли після його передачі Покупцю внаслідок порушення Покупцем правил користування або зберігання Товару, дій третіх осіб або непереборної сили.",
    "6.7. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно Покупателем, который его приобрел, (в т.ч. по по желанию Покупателя не стандартные размеры, характеристики, внешний вид, комплектация и прочее). Подтверждением того, что товар имеет индивидуально-определенные свойства, является различие размеров товара и других характеристик, указанных в интернет-магазине.": "6.7. Покупець не має права відмовитися від товару належної якості, що має індивідуально-визначені властивості, якщо зазначений товар може бути використаний виключно Покупцем, який його придбав, (в т.ч. за бажанням Покупця не стандартні розміри, характеристики, зовнішній вигляд, комплектація та інше) ). Підтвердженням того, що товар має індивідуально визначені властивості, є відмінність розмірів товару та інших характеристик, зазначених в інтернет-магазині.",
    "6.8. Возврат товара в случаях, предусмотренных законом и настоящим Договором, осуществляется по адресу, указанному на сайте в разделе «Контакты»": "6.8. Повернення товару у випадках, передбачених законом та цим Договором, здійснюється за адресою, вказаною на сайті у розділі «Контакти»",
    "7. Ответственность": "7. Відповідальність",
    "7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю или третьим лицам вследствие ненадлежащего монтажа, использования, хранения Товара приобретенного у Продавца.": "7.1. Продавець не несе відповідальності за шкоду, заподіяну Покупцю або третім особам внаслідок неналежного монтажу, використання, зберігання Товару, придбаного у Продавця.",
    "7.2. Продавец не несет ответственности за ненадлежащее, несвоевременное выполнение Заказов и своих обязательств в случае предоставления Покупателем недостоверной или ложной информации.": "7.2. Продавець не несе відповідальності за неналежне, несвоєчасне виконання Замовлень та своїх зобов'язань у разі надання Покупцем недостовірної чи неправдивої інформації.",
    "7.3. Продавец и Покупатель несут ответственность за выполнение своих обязательств в соответствии с действующим законодательством Украины и положениями настоящего Договора.": "7.3. Продавець та Покупець несуть відповідальність за виконання своїх зобов'язань відповідно до чинного законодавства України та положень цього Договору.",
    "7.4. Продавец или Покупатель освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если неисполнение является следствием форс-мажорных обстоятельств как: война или военные действия, землетрясение, наводнение, пожар и другие стихийные бедствия, возникшие независимо от воли продавца и / или покупателя после заключения настоящего договора. Сторона, которая не может выполнить свои обязательства, немедленно сообщает об этом другой Стороне.": "7.4. Продавець або Покупець звільняються від відповідальності за повне або часткове невиконання своїх зобов'язань, якщо невиконання є наслідком форс-мажорних обставин як: війна або військові дії, землетрус, повінь, пожежа та інші стихійні лиха, які виникли незалежно від волі продавця та/або покупця після ув'язнення справжньої угоди. Сторона, яка не може виконати своїх зобов'язань, негайно повідомляє про це іншу Сторону.",
    "8. Конфиденциальность и защита персональных данных.": "8. Конфіденційність та захист персональних даних.",
    "8.1. Предоставляя свои персональные данные на сайте Интернет-магазина при регистрации или оформлении Заказа, Покупатель предоставляет Продавцу свое добровольное согласие на обработку, использование (в том числе и передачу) своих персональных данных, а также совершение иных действий, предусмотренных Законом Украины «О защите персональных данных », без ограничения срока действия такого согласия.": "8.1. Надаючи свої персональні дані на сайті Інтернет-магазину під час реєстрації або оформлення Замовлення, Покупець надає Продавцю свою добровільну згоду на обробку, використання (у тому числі й передачу) своїх персональних даних, а також вчинення інших дій, передбачених Законом України «Про захист персональних даних» », без обмеження строку дії такої згоди.",
    "8.2. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации контрагентам и третьим лицам, действующим на основании договора с Продавцом, в том числе и для выполнения обязательств перед Покупателем, а также в случаях, когда раскрытие такой информации установлено требованиями действующего законодательства Украины.": "8.2. Продавець зобов'язується не розголошувати отриману від Покупця інформацію. Не вважається порушенням надання Продавцем інформації контрагентам та третім особам, які діють на підставі договору з Продавцем, у тому числі і для виконання зобов'язань перед Покупцем, а також у випадках, коли розкриття такої інформації встановлено вимогами чинного законодавства України.",
    "8.3. Покупатель несет ответственность за поддержание своих персональных данных в актуальном состоянии. Продавец не несет ответственности за некачественное исполнение или неисполнение своих обязательств в связи с неактуальностью информации о Покупателя или несоответствием ее действительности.": "8.3. Покупець відповідає за підтримку своїх персональних даних у актуальному стані. Продавець не несе відповідальності за неякісне виконання або невиконання своїх зобов'язань у зв'язку з неактуальністю інформації про Покупця або невідповідністю її дійсності.",
    "9. Другие условия": "9. Інші умови",
    "9.1. Настоящий договор заключен на территории Украины и действует в соответствии с действующим законодательством Украины.": "9.1. Цей договір укладено на території України та діє відповідно до чинного законодавства України.",
    "9.2. Все споры, возникающие между Покупателем и Продавцом, решаются путем переговоров. В случае недостижения урегулирования спорного вопроса путем переговоров, Покупатель и / или Продавец вправе обратиться за разрешением спора в судебные органы в соответствии с действующим законодательством Украины.": "9.2. Усі суперечки, що виникають між Покупцем та Продавцем, вирішуються шляхом переговорів. У разі недосягнення врегулювання спірного питання шляхом переговорів, Покупець та/або Продавець має право звернутися за вирішенням спору до судових органів відповідно до чинного законодавства України.",
    "9.3. Продавец имеет право вносить изменения в настоящий Договор в одностороннем порядке, предусмотренном п. 5.2.1. Договора. Кроме того, изменения в Договор также могут быть внесены по взаимному согласию Сторон в порядке, предусмотренном действующим законодательством Украины.": "9.3. Продавець має право вносити зміни до цього Договіру в односторонньому порядку, передбаченому п. 5.2.1. Договору. Крім того, зміни до Договіру також можуть бути внесені за взаємною згодою Сторін у порядку, передбаченому чинним законодавством України.",
    "АДРЕС И РЕКВИЗИТЫ ПРОДАВЦА:": "АДРЕСА ТА РЕКВІЗИТИ ПРОДАВЦЯ:",
    "Физическое лицо-предприниматель": "Фізична особа підприємець",
    "Штром Дмитрий Валерьевич": "Штром Дмитро Валерійович",
    "04119, г. Киев, ул. Дегтяревская, 11в.": "04119, г. Киев, ул. Дегтяревская, 11в.",
    "UA303220010000026002310003336": "UA303220010000026002310003336",
    "АО «УНИВЕРСАЛ БАНК»": "АТ «УНІВЕРСАЛ БАНК»",
    "Идентификационный код: 2929908710": "Ідентифікаційний код: 2929908710"
  }